export const pizzas = [
  {
    id: 1,
    name: "Маргарита",
    description: "Сир, томатний соус, базилік",
    prices: { мала: 120, середня: 150, велика: 180 },
    ingredients: ["сир", "томати", "базилік"],
  },
  {
    id: 2,
    name: "Пепероні",
    description: "Пепероні, сир, соус",
    prices: { мала: 140, середня: 180, велика: 220 },
    ingredients: ["пепероні", "сир", "соус"],
  },
];


export const drinks = [
  {
    id: 1,
    name: "Кока-Кола",
    volume: ["0.33", "0.5", "1"],
    price: { "0.33": 25, "0.5": 35, "1": 50 },
  },
  {
    id: 2,
    name: "Фанта",
    volume: ["0.33", "0.5", "1"],
    price: { "0.33": 25, "0.5": 35, "1": 50 },
  },
];